[
  "obsidian-git",
  "contribution-graph",
  "dataview",
  "make-md",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "table-editor-obsidian",
  "global-proxy"
]